CASE_47353168698178730/XML_RECHAZO.xml

<?xml version="1.0" encoding="UTF-8"?>
<env:Envelope xmlns:env="http://www.w3.org/2003/05/soap-envelope"><env:Header/><env:Body><ns2:rResEnviConsLoteDe xmlns:ns2="http://ekuatia.set.gov.py/sifen/xsd"><ns2:dFecProc>2026-02-15T23:59:31-03:00</ns2:dFecProc><ns2:dCodResLot>0362</ns2:dCodResLot><ns2:dMsgResLot>Procesamiento de lote {47353168698178730} concluido</ns2:dMsgResLot><ns2:gResProcLote><ns2:id>01045547378001001102593012026012911234567892</ns2:id><ns2:dEstRes>Rechazado</ns2:dEstRes><ns2:gResProc><ns2:dCodRes>1101</ns2:dCodRes><ns2:dMsgRes>TEST - N&#250;mero de timbrado inv&#225;lido</ns2:dMsgRes></ns2:gResProc></ns2:gResProcLote></ns2:rResEnviConsLoteDe></env:Body></env:Envelope>